[{
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Konklusion": "Vi kan i opgaven konkludere, at forskellige kulturer kan have svært ved at enes. Hvis vi skal undgå konflikter i fremtiden, er det vigtig, at politikerne og medierne taler pænt til indvandrere og flygtninge i Danmark. Men det er naturligvis også vigtigt, at muslimerne i Danmark respekterer de værdier og normer, der er gældende for Danmark.",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Korrekt": false,
    "Feedback": "Den fokuserer på kulturer og ikke på fjendebilleder, og den konluderer på forhold i Danmark, selvom dette ikke er en eksplicit del af problemformuleringen. Man får faktisk ikke svar på det, der spørges om i problemformuleringen. "
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Konklusion": "Der synes ikke at være belæg for, at vesten og islam ikke kan leve i fredelig sameksistens. Men grundet ideologisk og teologisk uenighed kan fjendebilleder mellem islam og vesten nemt opstå. Således har nogle fraktioner af islam og nogle politikere i vesten haft fordel af at konstruere fjendebilleder af hinanden, med henblik på at opnå støtte til et bestemt politisk mål eller en bestemt sag.",
    "Korrekt": true,
    "Feedback": "Konklusionen besvarer klart og præcist de spørgsmål, der rejses i problemformuleringen. Den besvarer således både, om der eksisterer et entydigt fjendebillede, og hvorvidt fjendebilleder er et produkt at samfundstendenser."
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Konklusion": "Vesten har med deres tilstedeværelse i Mellemøsten skabt en lang række fjender. Så hvis vi skal leve uden fjendskab, skal USA og deres allierede trække sig ud af Mellemøsten.",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Korrekt": false,
    "Feedback": "Konklusionen besvarer ikke problemformuleringen. Den forholder sig ganske vist til fjendskabet mellem islam og vesten, men kun i forhold til begivenheder i Mellemøsten. Herunder konkluderes der på USA’s tilstedeværelse i Mellemøsten, hvilket slet ikke har været i fokus i problemformuleringen. Der er altså ikke sammenhæng mellem det, der spørges om, og det, der konkluderes."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Konklusion": "Der er ingen tvivl om, at de unge i det senmoderne samfund har langt flere muligheder for at forme deres eget liv end i det traditionelle samfund. Det skyldes som nævnt flere faktorer: Fx. den økonomiske vækst, den sociale mobilitet samt aftraditionaliseringen. For nogle unge har de mange valg og et mindre autoritært samfund dog givet problemer i form af rodløshed og manglede selvværd. Dette skyldes bl.a. de sociale mediers betydning for identitetsdannelsen. Senmodernitetens rodløshed har også resulteret i øget interesse for religion blandt nogle unge.",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": true,
    "Feedback": "Konklusionen har i overensstemmelse med problemformuleringen et klart fokus på, hvorvidt unge har det lettere i det senmoderne samfund. Samtidig forholder den sig diskuterende i forhold til spørgsmålet. Da de fleste problemformuleringer ofte indeholder et spørgsmål, der ikke kan besvares entydigt, er den gode konklusion netop nuanceret i sit svar."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Konklusion": "Det er meget svært at være ung. Facebook og Twitter gør det umuligt for de unge at leve et liv, hvor de er glade for sig selv. Unge er alt for pressede. De bliver bedt om alt muligt og kan ikke nå det hele. Som fx bilag 3 “Unge piger har lavt selvværd” viser, så er det svært at være ung i dag. Pigen, der udtaler, at hun har svært ved at leve op til de forventninger, der er til hende, siger meget. Og det viser jo, hvor svært det er for de unge.",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": false,
    "Feedback": "Konklusionen svarer kun på, om unge har det svært i dag. Den forholder sig ikke til det traditionelle samfund og glemmer dermed det komparative i problemformuleringen. Konklusionen bliver desuden for unuanceret, idet den hævder, at alle unge har det svært. Det havde været bedre med en diskuterende konklusion, hvor de positive sider af ungdomslivet i dag også  blev trukket frem."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Konklusion": "Det senmoderne samfund er kendetegnet ved en øget individualisering, mens man i det traditionelle samfund var mere fælles om tingene. Man havde mere respekt for forældre, kirke og andre autoriteter, der kunne hjælpe med at træffe valg. Omvendt giver det senmoderne samfund mange muligheder, og man kan som nævnt bryde med sin sociale arv i dagens samfund.",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god, da den ikke svarer på spørgsmålet om, hvorvidt det er lettere at være ung i det senmoderne samfund end i det traditionelle samfund. Den samler op på centrale forskelle på det senmoderne samfund og det traditionelle samfund, men ungdommen inddrages ikke specifikt i besvarelsen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "På baggrund af vores analyser i underspørgsmål 1-3 kan vi konkludere, at velfærdsstaten godt kan bestå i sin nuværende form.",
    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": false,
    "Feedback": "Konklusionen svarer ganske vist på problemformuleringen, men den er alt for kortfattet. I en konklusion er det en god idé at gentage de helt centrale pointer fra selve besvarelsen af de enkelte underspørgsmål."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Hvorvidt den danske velfærdsstat vil bestå i fremtiden i sin nuværende form er i høj grad politisk og ideologisk  betinget. Det er endvidere tydeligt, at velfærdsstatens udformning og udvikling har været afhængig af den økonomiske udvikling og de økonomiske konjunkturer. Det er derfor afgørende, hvordan velfærdsstatens udfordringer bliver løst politisk, og hvilke økonomiske rammer, velfærdsstaten har at udfolde sig i.",
    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": true,
    "Feedback": "Konklusionen forholder sig meget præcist til problemformuleringen. Men den forholder sig også diskuterende, hvilket er godt. Da de fleste problemformuleringer ofte indeholder et spørgsmål, der ikke kan besvares entydigt, er den gode konklusion netop nuanceret i sit svar."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Den danske velfærdsstat bygger på den universelle model, som i modsætning til både den residuale og selektive model har til hensigt at skabe et mere lige samfund. Man kan konkludere, at den danske velfærdsmodel udspringer af den protestantistiske trosretning, da der i den universelle model både er fokus på individet samt ideen om “nåde for intet”. Både den danske arbejderklasse samt de gunstige økonomiske forhold under højkonjunkturen, særligt i 1960erne, har dog også haft afgørende betydning.",
    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": false,
    "Feedback": "Konklusionen svarer helt overordnet ikke på problemformuleringen. Konklusionen fremhæver det centrale i forhold til velfærdsstatens form og fundament, men den mangler simpelthen at diskutere og vurdere, om <i>“den danske velfærdsstat kan bestå i sin nuværende form”</i>."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Der er store forskelle i to landes historiske baggrund og grundlæggende værdier, hvilket afspejler sig i deres forskellige velfærdsstatsmodeller. Både den universelle og den residuale velfærdsmodel har klare udfordringer i fremtiden. Disse udfordringer kan dels påvirke opbakningen til velfærdsmodellerne og dels øge uligheden i befolkningen. Reformer af de to landes velfærdsstatsmodeller vil med stor sandsynlighed ændre betydeligt på de værdier, som de to velfærdsstater hidtil har bygget på.",
    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": true,
    "Feedback": "Der er en klar sammenhæng mellem de to spørgsmål, der rejses i problemformuleringen, og de svar, der fremgår af konklusionen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Der er store udfordringer for den danske og amerikanske velfærdsstat i fremtiden. I Danmark er fokus især rettet mod de fremtidige udgifter til de ældre samt på den danske velfærdsstats konkurrencedygtighed, fx i forhold til den høje beskatning på arbejde. I USA er der et stort problem i forhold til velfærdsstatens legitimitet, da den sociale mobilitet (= den amerikanske drøm) ikke er realistisk. I fremtiden vil der højst sandsynlig ske grundlæggende reformer af de to velfærdsstater.",
    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": false,
    "Feedback": "Konklusionen fokuserer udelukkende på de to velfærdsstatsmodeller i forhold til deres nuværende udfordringer og deres mulige fremtid. Konklusionen mangler dermed at besvare, <i>“hvorfor velfærdsmodellerne i Danmark og USA er forskellige”</i>. Når man konkluderer, er det vigtigt at sikre, at der er fuldstændig overensstemmelse mellem de spørgsmål, man stiller i problemformuleringen, og de svar, man giver i konklusionen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Den danske velfærdsstatsmodel har i modsætning til den amerikanske fokus på lighed. Det skyldes, at den danske model i høj grad er bygget op omkring en socialdemokratisk tankegang om lighed. Den amerikanske model bygger derimod på liberale principper om, at “du er din egen lykkesmed”. Derfor er der større ulighed i USA.",
    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": false,
    "Feedback": "Konklusionen svarer slet ikke på problemformuleringen. Særligt spørgsmålet om de to velfærdsstaters fremtid mangler der at blive konkluderet på. Når man laver en konklusion, er det vigtigt at sikre, at der er fuldstændig overensstemmelse mellem de spørgsmål, man stiller i problemformuleringen, og de svar, man giver i konklusionen."
}, {
    "Nogleproblem": "Tyskland",
    "Konklusion": "Både Hitler og DDR brugte fjendebilleder. Hitler brugte jøderne, og DDR brugte USA. Dermed var de to styreformer meget ens.",
    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende, fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": false,
    "Feedback": "Konklusionen er alt for kortfattet og upræcis. Den mangler at skelne mellem <i>“fastholdelse”</i> og <i>“erobring”</i> af magten. Den skelner heller ikke mellem det nazistiske Tyskland og DDR, der repræsenterer to vidt forskellige ideologier."
}, {
    "Nogleproblem": "Tyskland",
    "Konklusion": "Vi synes, det var dumt, at Nazisterne og DDR brugte fjendebilleder. Det gik ud over uskyldige mennesker, som i sidste ende var med til at skabe sådan noget som Holocaust. De politiske ledere burde hellere sikre sig deres magt ved demokratiske valg ligesom i de vestlige demokratier.",
    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende, fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": false,
    "Feedback": "Konklusionen bygger ikke på analyser, der er foretaget i synopsen, men udelukkende på egne holdninger. Derudover svarer den ikke på problemformuleringen. Konklusionen slutter af med at tale for det vestlige demokrati, hvilket slet ikke er en del af problemformuleringen."
}, {
    "Nogleproblem": "Tyskland",
    "Konklusion": "Fjendebilleder var centrale for både det nazistiske regime og DDR. Hitler og nazismen skabte særligt to fjendebilleder mod henholdsvis jøderne og kommunisterne. Især det jødiske fjendebillede var konstrueret og med til at frembringe et had til jøderne, som i sidste ende hjalp Hitler til magten i Tyskland. DDR brugte Vesten og Vesttyskland som fjendebillede i et forsøg på at opnå den nødvendige opbakning til DDR-styret. Herunder havde brugen af fjendebilleder den funktion at skabe en fælles identitet i DDR.",
    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende, fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": true,
    "Feedback": "Konklusionen samler op på hele problemformuleringen. Den konkluderer forskelligt på det nazistiske styre og på DDR-styret og viser dermed også en nuanceret forståelse for problemstillingen"
}]
