[{
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Konklusion": "Vi kan i opgaven konkludere, at forskellige kulturer kan have svært ved at enes. Hvis vi skal undgå konflikter i fremtiden, er det vigtig at politikerne og medierne taler pænt indvandrere og flygtninge i Danmark. Men det er naturligvis også vigtigt af muslimerne i Danmark respekterer de værdier og normer, der er gældende for Danmark.",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god. Den fokuserer på kulturer og ikke på fjendebilleder og den konluderer på forhold i Danmark, selvom dette ikke er en eksplicit del af problemformuleringen. Man får faktisk ikke svar på det, der spørges om i problemformuleringen. "
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Konklusion": "Der synes ikke at være belæg for at vesten og islam ikke kan leve i fredelig sameksistens. Men grundet interne konflikter, ideologisk og teologisk uenighed kan fjendebilleder mellem islam og vesten nemt opstå. Således har nogle fraktioner af islam og  nogle politikere i vesten haft fordel af at  konstruer fjendebilleder af hinanden for at opnå støtte til et bestemt politisk mål eller sag.",
    "Korrekt": true,
    "Feedback": "Konklusionen er god fordi den besvarer begge de spørgsmål der rejses i problemformulering klart og præcist. Den besvare således både om der eksisterer et entydigt fjendebillede samt betydningen af centrale samfundstendenser."
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Konklusion": "Vesten har med deres tilstedeværelse i Mellemøsten skabt en lang række fjender. Så hvis vi skal leve uden fjendskab, skal USA og deres allierede trække sig ud af Mellemøsten.",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Den forholder sig ganske vist til fjendskab mellem islam og vesten men kun i forhold til begivenheder i Mellemøsten. Herunder konkluderes der i forhold til USA´s tilstedeværelse i Mellemøsten, som der ikke fokuseres direkte på i problemformuleringen."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Konklusion": "Der er ingen tvivl om, at de unge i det senmoderne samfund har langt flere muligheder for at forme deres eget liv end i det traditionelle samfund. Det skyldes som nævnt flere faktorer fx. den økonomiske vækst, den sociale mobilitet samt aftraditionaliseringen. For nogle unge har de mange valg og et mindre autoritært samfund dog givet problemer i form af rodløshed og manglede selvværd. Dette skyldes bl.a. de sociale mediers betydning for identitetsdannelsen. Senmodernitetens rodløshed har også resulteret i øget interesse for religion blandt nogle unge.",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": true,
    "Feedback": "Konklusionen er god. Den har et klart fokus på, hvorvidt <b>unge</b> har det <b>lettere</b> i det <b>senmoderne samfund</b>. Samtidig forholder den sig diskuterende ift. problemformuleringen. Da de fleste problemformuleringer ofte indeholder et spørgsmål, der ikke kan besvares entydigt, er den gode konklusion netop nuanceret i sit svar."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Konklusion": "Det er meget svært at være ung. Facebook og Twitter gør det umuligt for de unge at leve et liv hvor de er glade for sig selv. Unge er alt for pressede, de bliver bedt om alt muligt og kan ikke nå det hele. Som fx bilag 3 “Unge piger har lavt selvværd” viser, så er det svært at være ung i dag. Pigen, der udtaler, at hun har svært ved at leve op til de forventninger, der er til hende, siger meget. Og det viser jo, hvor svært det er for de unge.",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god. Den svarer kun på om unge har det svært i dag men glemmer det komparative i problemformuleringen, altså forholder den sig ikke til unge i det traditionelle samfund. Konklusionen bliver også unuanceret, da den hævder, at alle unge har det svært. Det havde været bedre med en diskuterende konklusion, hvor også de positive sider af ungdomslivet i dag blev trukket frem."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Konklusion": "Det senmoderne samfund er kendetegnet ved en øget individualisering, hvor man i det traditionelle samfund var mere fælles om tingene. Man havde mere respekt for forældre, kirke og andre autoriteter, der kunne hjælpe med at træffe valg. Omvendt giver det senmoderne samfund mange muligheder, og man kan som nævnt bryde med sin sociale arv i dagens samfund.",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god, da den ikke svarer på spørgsmålet om, hvorvidt det er lettere at være ung i det senmoderne samfund end i det traditionelle samfund. Den samler op på centrale forskelle på det senmoderne samfund og det traditionelle samfund, men ungdommen inddrages ikke specifikt i besvarelsen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "På baggrund af vores analyser i underspørgsmål 1 - 3 kan vi konkludere at velfærdsstaten godt kan bestå i sin nuværende form.",
    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god. Den svarer ganske vist klart på problemformuleringen men den er for kortfattet. Man vil i en konklusion gentage de helt centrale pointer fra selve analysen fra synopsisen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Hvorvidt den danske velfærdsstat vil bestå i fremtiden i sin nuværende form er i høj grad politisk og ideologisk  betinget. Det er endvidere tydeligt at velfærdsstatens udformning og udvikling har været afhængig af den økonomiske udvikling og konjunkturer. Derfor er det afgørende hvordan de udfordringer der kan påvirke velfærdsstaten løses ikke mindst politisk. Og hvilke rammer økonomien vil sætte.",
    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": true,
    "Feedback": "Konklusionen er god. Den forholder sig meget præcist til den problemformulering der opstilles i synopsen.  Men den forholder sig også diskuterende til problemformuleringen, hvilket gør konklusionen mere nuanceret. "
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Den danske velfærdsstat bygger på den universelle model og skaber dermed et mere lige samfund end både den residuale og selektive model. Man kan konkludere at den danske velfærdsmodel udspringer af den protestantistiske trosretning da der i den universelle både er fokus på individet samt ideen om “nåde for intet”. Både den danske arbejderklasse samt de gunstige økonomiske forhold under højkonjunkturen særligt i 1960erne har dog også haft afgørende betydning.",
    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god. Den svarer ganske vist klart på problemformuleringen men den er for kortfattet. Man vil i en konklusion gentage de helt centrale pointer fra selve analysen fra synopsisen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "De to landes historiske baggrund og begivenheder samt de grundlæggende værdier der præger de to lande er hovedårsagerne til den forskel, der ses i de to velfærdsstatsmodeller.De to velfærdsmodeller har klare udfordringer i fremtiden. Disse udfordringer kan hvis de ikke løses dels påvirke opbakningen til de to velfærdsmodeller dels øge uligheden. Mulige reformer i de to landes velfærdsstatsmodeller kan desuden ændre betydeligt på de værdier som de to velfærdsstater hidtil har bygget på.",
    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": true,
    "Feedback": "Konklusionen er god. Der er en klar sammenhæng mellem de to spørgsmål der rejses i problemformuleringen og de svar der fremgår af konklusionen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Der er store udfordringer for den danske og amerikanske velfærdsstat i fremtiden. I Danmark er fokus især rettet mod de fremtidige udgifter til de ældre samt hvordan den danske velfærdsstat kan blive tilstrækkelig konkurrencedygtig fx. ift. den høje beskatning på arbejde. I USA er der et stort problem ift. velfærdsstatens legitimitet da den sociale mobilitet (den amerikanske drøm) ikke er realistisk. Derfor kan der i fremtiden blive tale om grundlæggende reformer af de to velfærdsstater.",
    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god. der fokuseres udelukkende på de to velfærdsstatsmodeller ift. nuværende udfordringer og mulige fremtid. Således besvares spørgsmålet om hvorfor de to modeller er forskellige ikke. Man skal sikre sig at konklusionen besvare alle de spørgsmål der stilles i problemformuleringen."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",
    "Konklusion": "Den danske velfærdsstatsmodel har i modsætning til den amerikanske fokus på lighed: det skyldes den danske model i høj grad er bygget op omkring en socialdemokratisk tankegang om lighed. Hvorimod den amerikanske model bygger på liberale principper om “du er din egen lykkesmed” og derfor er der større ulighed i USA.",
    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god. Den besvarer ikke problemformuleringen. Særligt spørgsmålet om de to velfærdsstaters  fremtid konkluderes der ikke på."
}, {
    "Nogleproblem": "Tyskland",
    "Konklusion": "Både Hitler og DDR brugte fjendebilleder Hitler brugte jøderne og DDR brugte USA så de to styreformer var meget ens.  ",
    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende, fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god, da den er upræcis ift. at skelne mellem at “få magten” og at “fastholde magten”, og den skelner ikke mellem det nazistiske Tyskland og DDR, der hver især repræsenterer to vidt forskellige ideologier. "
}, {
    "Nogleproblem": "Tyskland",
    "Konklusion": "Vi synes det var dumt at Nazisterne og DDR at bruge fjendebilleder. Det gik ud over uskyldige mennesker som i sidste ende var med til at skabe sådan noget som Holocaust. De politiske ledere burde hellere sikre sig deres magt ved demokratiske valg ligesom i de vestlige demokratier.",
    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende, fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": false,
    "Feedback": "Konklusionen er ikke god. En konklusion skal bygge på de analyser der er foretaget i synopsen og ikke på egne holdninger. Derudover svarer konklusionen ikke på problemformuleringen men taler til gengæld for demokratiet hvilket ikke er en del af problemformuleringen."
}, {
    "Nogleproblem": "Tyskland",
    "Konklusion": "Fjendebilleder var centrale for både det nazistiske regime og DDR. Hitler og nazismen skabte særligt to fjendebilleder mod henholdsvis jøderne og kommunisterne. Særligt det jødiske fjendebillede var konstrueret og med til at frembringe et had til jøderne, som i sidste ende hjalp Hitler til magten i Tyskland. DDR brugte Vesten og Vesttyskland som fjendebillede, for at forsøge at skabe den nødvendige opbakning til DDR styret. Herunder skulle fjendebilledet være med til at skabe en fælles identitet i DDR. (strammes op jf. legitimitet og fastholdelse)",
    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende, fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": true,
    "Feedback": "Konklusion er god. Den samler op på hele problemformuleringen. Den konkludere forskelligt på det nazistiske styre og DDR styret og viser dermed også en nuanceret forståelse for problemstillingen."
}]
