[{
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen indeholder en reel undren, hvilket åbner op for diskussion og vurdering. Samtidig lægger den op til at bringe alle tre fag i spil.  <em>Entydigt</em>  sigter fx både mod historiefaget og religion, og <em>samfundstendenser</em> sigter mod alle tre fag."
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Hvorfor er der krig mellem Islam og Vesten?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er for bred og upræcis. Hvad er Vesten? Og er der virkelig krig mellem alle muslimer og hele Vesten? Problemformuleringen indeholder et postulat, som der ikke er dækning for."
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Hvordan har Islam udviklet sig i verdenssamfundet?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er for bred og upræcis, og den er derfor svær at besvare. Hvad er fx verdenssamfundet? Desuden lægger “hvordan-spørgsmålet” op til at beskrive eller undersøge en udvikling. Det lægger ikke op til at diskutere eller vurdere noget."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er præcis og afgrænset, og den indeholder en reel undren. Man kunne dog hævde, at spørgsmålet kun lægger op til at svare “ja” eller “nej”. Men et sådant svar her ville kræve en diskuterende/vurderende begrundelse. Fordi spørgsmålet lægger op til en sammenligning af to samfundstyper, åbnes der både for en besvarelse på alle taksonomiske niveauer samt en naturlig inddragelse af alle tre fag."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Problemformulering": "Hvordan var det at være ung i det traditionelle samfund?",
    "Korrekt": false,
    "Feedback": "“Hvordan-spørgsmålet” lægger op til at beskrive eller undersøge en udvikling. Det lægger ikke op til at diskutere eller vurdere noget. Desuden er det problematisk, at spørgsmålet udelukkende har fokus på det traditionelle samfund, da det dermed bliver svært at inddrage samfundsfag i besvarelsen."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Problemformulering": "Hvad betyder kirken for unges identitetsdannelse?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen lægger ikke op til at inddrage alle tre fag. Den henvender sig primært til religion. Den kunne forbedres, hvis den fx lagde op til at sammenligne unges identitetsdannelse i det traditionelle, moderne, og senmoderne samfund. Når man sammenligner, vil man naturligt skulle diskutere og vurdere de forskellige samfundstyper."
}, {
    "Nogleproblem": "Frihed og lighed",

    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er præcis og tilpas afgrænset, men samtidig bred nok til at bringe alle tre fag i spil. Samtidig indeholder den en reel undren over den danske velfærdsstats fremtid, hvilket åbner op for diskussion og vurdering."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",

    "Problemformulering": "Hvorfor er der ulighed?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er for bred og ufokuseret. Hvad er det for en ulighed, man vil undersøge? Er det økonomisk, politisk, eller i forhold til køn? Er det i Danmark, Europa eller USA? Det er vigtigt, at det fremgår tydeligt, hvad det er, man vil undersøge og besvare."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",

    "Problemformulering": "Hvorfor vil nogle skabe ulighed og dermed skabe et uharmonisk samfund?",
    "Korrekt": false,
    "Feedback": "En problemformulering må ikke på forhånd lægge op til en bestemt konklusion eller være værdiladet. Og her antages det, at ulighed automatisk skaber et uharmonisk samfund."
}, {
    "Nogleproblem": "Frihed og lighed",

    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": true,
    "Feedback": "Da både den amerikanske og den danske velfærdsmodel kan forklares og begrundes historisk, samfundsfagligt og religiøst, bringer problemformuleringen naturligt alle tre fag i spil. Desuden afspejler den en reel undren over de to velfærdsstaters fremtidsperspektiver, hvilket åbner op for diskussion og vurdering."
},{
    "Nogleproblem": "Tyskland",

    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er præcis og tilpas afgrænset, men samtidig bred nok til at bringe alle tre fag i spil. Og den åbner op for en diskussion af de to regimers åbenlyse brug af fjendebilleder."
},{
    "Nogleproblem": "Tyskland",

    "Problemformulering": "Hvilken betydning fik den økonomiske situation i Tyskland i mellemkrigstiden for Hitlers magtovertagelse?",
    "Korrekt": false,
    "Feedback": "Det er vigtigt, at problemformuleringen bringer alle tre fag i spil. Fokus i denne problemformulering er for ensidigt. Spørgsmålet henvender sig primært til historie og samfundsfag. Religion kan ikke bidrage til en problemformulering, der udelukkende fokuserer på økonomi."
},{
    "Nogleproblem": "Tyskland",

    "Problemformulering": "Hvorfor kom Hitler til magten, og hvorfor blev Tyskland delt efter krigen, herunder: Hvordan kan det være, at den ene del af Tyskland blev kommunistisk efter krigen, når nu man havde dårlige erfaringer med en totalitær styreform under Hitler-regimet?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen mangler fokus og er alt for bred. Den indeholder tre omfangsrige spørgsmål, som man vil få svært ved at besvare fyldestgørende ved eksamen. Desuden lægger den ikke umiddelbart op til at inddrage religion."
},{
    "Nogleproblem": "Kulturmøder",

    "Problemformulering": "Begrebet kulturmøde bygger på, at to folkefærd med vidt forskellige skikke, traditioner, sprog, religion, madvaner, kunstvaner, etik og moral og måske endda også verdenssyn. Alt hvad der bygger en kultur op, og bor side om side.",
    "Korrekt": false,
    "Feedback": "Den indeholder ikke et konkret undersøgende spørgsmål, som forholder sig til det overordnede emne."
},{
    "Nogleproblem": "Kulturmøder",

    "Problemformulering": "Hvad er et kulturmøde?",
    "Korrekt": false,
    "Feedback": "“Hvad-spørgsmålet” lægger kun op til at beskrive eller redegøre for noget. Det indeholder ikke en reel undren og lægger dermed heller ikke op til diskussion eller vurdering."
},{
    "Nogleproblem": "Tyskland",

    "Problemformulering": "Hvilken rolle har anvendelsen af fjendebilleder haft for den politiske magtudøvelse i det 20. århundredes Tyskland, og kan man drage paralleller til nutidens højredrejning i Tyskland?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen har et klart fokus og indeholder en reel undren, som kan bringe alle tre fag i spil. Problemformuleringen lægger desuden op til diskussion og vurdering af forskelle og ligheder mellem datidens og nutidens Tyskland."
},{
    "Nogleproblem": "Frihed og lighed",

    "Problemformulering": "Hvorfor er der så forskellige værdier og idealer i det amerikanske og det danske samfund, og hvad er det gode samfund?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen indeholder en reel undren og har et klart fokus på “værdier og idealer”, som naturligt bringer alle tre fag i spil. Samtidig sammenligner den USA og Danmark, hvilket gør det muligt at nå et diskuterende og vurderende niveau."
},{
    "Nogleproblem": "Kina",

    "Problemformulering": "Når nu de kommunistiske regimer er faldet i det meste af verden, hvorfor er det så lykkedes KKP at fastholde magten i Kina - og kan KKP bevare magten i fremtiden?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen indeholder et paradoks, der sikrer et diskuterende og vurderende niveau. Samtidig har den et klart og afgrænset fokus på KKP, og alle tre fag kan bringes i spil i besvarelsen."
},{
    "Nogleproblem": "Kina",

    "Problemformulering": "Hvad er “Det store spring fremad”, og hvorfor gik det galt?",
    "Korrekt": false,
    "Feedback": "“Hvad-spørgsmålet” lægger kun op til at beskrive eller redegøre for noget. Og det efterfølgende “hvorfor-spørgsmål” lægger ikke op til at inddrage alle tre fag. Problemformuleringen har et for ensidigt fokus på en historisk begivenhed."
},{
    "Nogleproblem": "Kina",

    "Problemformulering": "Hvad mente Mao om befolkningen, og hvorfor var de så dumme at tilslutte sig KKP?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er for afgrænset og åbner ikke tilstrækkeligt op for inddragelse af viden fra de tre fag. Samtidig er spørgsmålet: “Hvorfor var de så dumme at tilslutte sig KKP?” meget værdiladet. Dette skal man undgå, når man laver problemformuleringer."
}]
