[{
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Er fjendebilleder et produkt af samfundstendenser eller betragter Islam og vesten entydigt hinanden som fjender?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er god, da den åbner op for de taksonomiske niveauer samt en naturlig inddragelse af alle tre fag. 'Entydig' sigter f.eks. mod både historiefaget og religion og 'samfundstendenser' sigter mod alle tre fag."
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Hvorfor er der krig mellem Islam og Vesten?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er upræcis, da der jo ikke er tale om en krig mellem alle muslimer og alle i vesten. Det er et postulat, der ikke er belæg for."
}, {
    "Nogleproblem": "Flygtninge, fjendebilleder, kulturmøde og integration",
    "Problemformulering": "Hvordan har Islam udviklet sig i verdenssamfundet?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Den er meget bred, upræcis og svær at besvare fyldestgørende. <br/>Hvad er f.eks. verdenssamfundet? Desuden lægger spørgsmålet op til at beskrive eller i bedste fald undersøge en udvikling, men det er svært at nå et diskuterende/vurderende niveau med den problemformulering."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Problemformulering": "Er det lettere at være ung i det senmoderne samfund end det var i det traditionelle samfund?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er god. Den er konkret og den lægger op til en sammenligning af to samfundstyper. Det gør det muligt at bevæge sig op i de taksonomiske niveauer. "
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Problemformulering": "Hvordan var det at være ung i det traditionelle samfund?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Spørgsmålet lægger op til at beskrive eller i bedste fald undersøge en udvikling, men det bliver svært at nå et diskuterende/vurderende niveau. <br/>Det er vigtigt at alle tre fag bringes i spil. Udelukkende at fokusere på det traditionelle samfund gør det svært f.eks. at inddrage samfundsfag."
}, {
    "Nogleproblem": "Identitetsdannelse",
    "Problemformulering": "Hvad betyder kirken for unges identitetsdannelse?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Der fokuseres for meget på kun et element med betydning for ungdommen. Der gør problemformuleringen for begrænset. Det bliver svært at inddrage alle tre fag i tilstrækkeligt omfang. Det kunne også være en fordel, hvis den i højere grad lagde op til at sammenligne eller se forskelle ift. det traditionelle- moderne- eller senmoderne samfund."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",

    "Problemformulering": "Kan den danske velfærdsstat bestå i sin nuværende form?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er god. Den er klar og præcis. <br/>Selve problemformuleringen har ikke et direkte religions- eller historiefagligt aspekt i sig. Men problemformuleringen er tilstrækkeligt bredt formuleret til at alle tre fag og taksonomiske niveauer kan komme i spil. "
}, {
    "Nogleproblem": "Samfundsskabt ulighed",

    "Problemformulering": "Hvorfor er der ulighed?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Den bliver for bred og ufokuseret. Hvad er det for en ulighed man vil undersøge? Er det økonomisk?, politisk? eller kønsmæssigt? Er det i Danmark, Europa eller USA? Det er vigtigt at det er helt klart i problemformuleringen,  hvad det er man vil undersøge, forklare og besvare."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",

    "Problemformulering": "Hvorfor vil nogle skabe ulighed og dermed skabe et uharmonisk samfund?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Den er for værdiladet idet den antager at ulighed automatisk skaber et uharmonisk samfund. Det er vigtigt, at problemformuleringen ikke på forhånd lægger op til en bestemt konklusion."
}, {
    "Nogleproblem": "Samfundsskabt ulighed",

    "Problemformulering": "Hvorfor er velfærdsmodellerne i Danmark og USA så forskellige, og hvordan kan disse to systemer udvikle sig i fremtiden?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er god. Den bringer de tre fag i spil da velfærdsstaternes forskellighed jo kan forklares historisk, samfundsfagligt og religiøst. <br/>Desuden ligger problemformuleringen op til en diskussion ift. udviklingen af velfærdsstaterne i fremtiden og dermed lukker den op for det højeste taksonomiske niveau."
},{
    "Nogleproblem": "Tyskland",

    "Problemformulering": "Hvorfor var det nødvendigt for regimerne i det 20. århundredes Tyskland at anvende, fjendebilleder til erobring og fastholdelse af magten?",
    "Korrekt": true,
    "Feedback": "Problemformuleringen er god. Den er klar og præcis. Der er tale om en naturlig undren over, at disse to styreformer helt åbenlyst benyttede fjendebilleder."
},{
    "Nogleproblem": "Tyskland",

    "Problemformulering": "Hvilken betydning fik den økonomiske situation i Tyskland i mellemkrigstiden for Hitlers magtovertagelse?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Det er vigtigt, at problemformuleringens fokus ikke bliver for ensidig til fordel for ét eller måske to fag, men naturligt kan bringe alle tre fag i spil."
},{
    "Nogleproblem": "Tyskland",

    "Problemformulering": "Hvorfor kom Hitler til magten, og hvorfor blev Tyskland delt efter krigen, herunder: Hvordan kan det være at den ene del af Tyskland blev Kommunistisk efter krigen, når nu man havde dårlige erfaringer med en totalitær styreform under Hitler regimet?",
    "Korrekt": false,
    "Feedback": "Problemformuleringen er ikke god. Den er for svær at besvare, da der er alt for mange forhold man vil undersøge. <br/>Man skal huske at hele problemformuleringen skal besvares dybdegående. I denne problemformulering er der tre omfangsrige spørgsmål, som alle skal besvares."
},{
    "Nogleproblem": "Det gode samfund",

    "Problemformulering": "Den danske velfærdsstat. Velfærdsstatens historie religiøst. Danmarks nuværende udfordringer politisk",
    "Korrekt": false,
    "Feedback": "Denne problemformulering er dårlig, da den ikke indeholder et konkret undersøgende spørgsmål, som forholder sig til det overordnede emne."
},{
    "Nogleproblem": "Kulturmøder",

    "Problemformulering": "Begrebet kulturmøde bygger på, at to folkefærd med vidt forskellige skikke, traditioner, sprog hvis ikke også religion eller i hvert fald perspektiv på religion, madvaner, kunstvaner, etik og moral og måske endda også verdenssyn. Alt hvad der menes bygger en kultur op, mødes og måske endda også bor side om side lever dag til dag sammen med hinanden.",
    "Korrekt": false,
    "Feedback": "Denne problemformulering er dårlig, da den ikke indeholder et konkret undersøgende spørgsmål, som forholder sig til det overordnede emne."
},{
    "Nogleproblem": "Kulturmøder",

    "Problemformulering": "Hvad er et kulturmøde?",
    "Korrekt": false,
    "Feedback": "Denne problemformulering er dårlig, da den er ikke er specifik nok, og ikke indeholder en reel problemstilling. Den er kun på redegørende niveau."
}]
